import arkhangelsk from '../images/arkhangelsk_news.webp'
import dvinanews from '../images/dvinanews.jpeg'
import kommersant from '../images/kommersant.png'
import kommersant2 from '../images/kommersant2.jpeg'
import newsko from '../images/perm3.webp'
import properm from '../images/properm.webp'
import sitronicsLogo from '../images/sitronics_group_logo.png'
import ura from '../images/ura.webp'
import vettaNewsImg from '../images/vettaNews.png'
import vsluh from '../images/vsluh.jpeg'
import vsluh2 from '../images/vsluh2.jpeg'
import vebMeet from '../images/VEB_meet.jpeg' 
import arkhangelsk_v1 from '../images/arhangelsk.webp'

export const NEWS_DATA = [
    {
        linkProps: {
        href: 'https://dvinanews.ru/news/detail/25022',
        target: '_blank',
        rel: 'noopener noreferrer',
        },
        date: '2025-10-03',
        calendarDate: '3 октября 2025',
        image:'https://dvinanews.ru/upload/resize_cache/iblock/f30/800_800_1/48zp5re8wp0yyqf3iedw6upwumdnr3pf.jpg',
        title: 'На возведение кампуса «Арктическая звезда» Архангельская область привлекает внебюджетное финансирование',
        description: `Между правительством Архангельской области, ООО «Эталонные концессии» – управляющей организацией ООО «Арктическая звезда» и ВЭБ.РФ подписано соглашение о привлечении внебюджетного финансирования на строительство в Архангельске кампуса мирового уровня «Арктическая звезда».`,
    },
    {            
        linkProps: {
            href: 'https://www.interfax-russia.ru/northwest/news/glavgosekspertiza-odobrila-proekt-kampusa-arkticheskaya-zvezda-v-arhangelske',
            target: '_blank',
            rel: 'noopener noreferrer',
        },
        date: '2025-07-02',
        calendarDate: '2 июля 2025',
        image: arkhangelsk_v1,
        title: 'Главгосэкспертиза одобрила проект кампуса "Арктическая звезда" в Архангельске',
        description: ` Главгосэкспертиза РФ выдала положительное заключение на строительство комплекса зданий и сопутствующей инфраструктуры в составе кампуса "Арктическая звезда" в Архангельске, сообщает пресс-служба ведомства.`,
    },
    {
        linkProps: {
            href: 'https://ria.ru/  20250410/vebrf-2010575631.html',
            target: '_blank',
            rel: 'noopener noreferrer',
        },
        date: '2025-04-10',
        calendarDate: '10 апреля 2025',
        image: vebMeet,
        title: 'ВЭБ.РФ профинансирует создание кампуса "Арктическая звезда" в Архангельске',
        description: `ВЭБ.РФ предоставит ООО "Арктическая звезда" кредит на 8 миллиардов рублей в рамках концессионного соглашения по созданию межвузовского кампуса мирового уровня в Архангельске, сообщает корпорация развития.`,
    },
    {
        linkProps: {
            href: 'https://ria.ru/20250303/arkhangelsk-2002690706.html',
            target: '_blank',
            rel: 'noopener noreferrer',
        },
        date: '2025-03-03',
        calendarDate: '3 марта 2025',
        image: 'https://cdnn21.img.ria.ru/images/156275/99/1562759940_155:0:3796:2048_1280x0_80_0_0_d09e01b30a7a5392a51ea7d31eed5aae.jpg.webp',
        title: 'Археологические изыскания проведут на месте будущего кампуса в Архангельске',
        description: `«Губернатор Архангельской области Александр Цыбульский и вице-премьер России Дмитрий Чернышенко посетили площадку под строительство кампуса мирового уровня в Архангельске, которая расположена на бывшей торговой площади города`,
    },
    {
        linkProps: {
            href: 'https://nashgorod.ru/news/2025-02-27/aleksandr-moor-mezhuniversitetskiy-kampusa-dolzhen-stat-brendom-tyumenskoy-oblasti-5336002',
            target: '_blank',
            rel: 'noopener noreferrer',
        },
        date: '2025-02-27',
        calendarDate: '27 февраля 2025',
        image: 'https://cdn.1mi.media/ce9ef6b3c1bbf334f5ebbf1e12032d05c3071a26/c:1000:562:nowe:0:52/3a81d616824083f43b31e32e6f527e55c50532738e632ee6d37a551fd2aa.webp',
        title: 'При создании Межуниверситетского кампуса в Тюмени необходимо ориентироваться на самые лучшие мировые результаты.',
        description: `«Мы реализуем проект в два этапа. На первом этапе возводим один из десяти объектов — гостиницу. Земельный участок уже подготовлен и передан концессионеру, разрешение на строительство получено, первые сваи забиты. Остальные девять объектов находятся в стадии активного проектирования. В конце 2025 года планируем приступить к активной фазе строительства и в 2028 году — закончить его», — пояснил глава региона.`,
    },
    {
        linkProps: {
            href: '',
            target: '_blank',
            rel: 'noopener noreferrer',
        },
        date: '2024-06-12',
        calendarDate: '12 июня 2024',
        image: '',
        title: 'На Петербургском Международном Экономическом Форуме было заключено трехстороннее соглашение о сотрудничестве между Фондом «Сколково», ООО «Кампус» и Правительством Республики Башкортостан.',
        description: `Благодаря этому инновационная инфраструктура кампуса в Республике Башкортостан, которая создаётся совместно с концессионером -- компанией «Эталонные Концессии» получит статус региональных операторов Фонда «Сколково». Башкортостан, Фонд «Сколково» и «Эталонные Концессии» объединяют свои усилия для создания межвузовского кампуса и поддержки инноваций. Основная цель сотрудничества --- создание уникальной экосистемы, которая объединит студентов, ученых, предпринимателей и индустриальных партнеров для развития научной, образовательной и инновационной деятельности. Это позволит создать условия для активного обмена знаниями и опытом, а также стимулировать генерацию новых идей и проектов. В рамках сотрудничества планируется привлечение студентов, промышленных партнеров, предпринимателей и представителей власти к работе в экосистеме кампуса. Особое внимание будет уделено внедрению передовых практик и стандартов университетских экосистем. Важным аспектом является создание благоприятной среды для возникновения новых инновационных организаций в регионе.  ***«В рамках ПМЭФ было подписано соглашение о наделении ООО «Кампус» статусом регионального оператора Фонда «Сколково» в Республике Башкортостан. Этот шаг открывает новые перспективы для сотрудничества и способствует ускорению процесса модернизации региона в экономической и социальной сферах посредством использования инновационных технологий, продуктов и услуг, разработанных в рамках проекта «Сколково», отметил заместитель председателя Правления по региональному и международному развитию, Главный управляющий директор, Юрий Сапрыкин.*** Этот шаг является частью совместной работы Фонда «Сколково» с регионами России, направленной на развитие инноваций и поддержку начинающих предпринимателей. Подписание соглашений с регионами стимулирует появление новых проектов и создает благоприятную среду для развития стартапов. ***«Получение Уфимским межвузовским кампусом статуса регионального оператора Фонда «Сколково» будет дополнительно способствовать проведению научных исследований, акселерации и выходу на рынки технологических стартапов, формирующих сообщество талантливой молодежи», отметил Генеральный директор ООО «Эталонные Концессии» - управляющей организации ООО «Кампус», Алан Бугулов.»*** Стороны выразили уверенность в том, что данное сотрудничество между Республикой Башкортостан, Фондом «Сколково» и ООО «Кампус» станет важным шагом на пути к созданию современной и инновационной экосистемы в Республике Башкортостан.`,
    },
    {
        linkProps: {
            href: 'https://bash.news/news/225409-pmef-2024-v-baskirii-budet-rabotat-regionalnyi-operator-skolkovo',
            target: '_blank',
            rel: 'noopener noreferrer',
        },
        date: '2024-06-07',
        calendarDate: '07 июня 2024',
        image: 'https://storage.bash.news/2024/06/07/05/05/1717736744-0c8d966b04071174bc49da33a671c9e8209a3849c9971c95e18e48ca56de7d0c.jpg',
        title: 'ПМЭФ – 2024: в Башкирии будет работать региональный оператор «Сколково»',
        description:
            'Фонд «Сколково» (Группа ВЭБ.РФ), Правительство Республики Башкортостан и компания «Эталонные Концессии» заключили трехстороннее соглашение на ПМЭФ. В рамках сотрудничества планируется наделение статусом регионального оператора ООО «Кампус».',
    },
    {
        linkProps: {
            href: 'https://argumenti.ru/society/2024/03/886850',
            target: '_blank',
            rel: 'noopener noreferrer',
        },
        date: '2024-03-04',
        calendarDate: '04 марта 2024',
        image: 'https://img.argumenti.ru/news/news_id/886850.JPG',
        title: 'Кампус для всех',
        description:
            'В Перми продолжается реализация масштабного проекта межвузовского студенческого кампуса. При использовании материала просим указывать источник argumenti.ru',
    },
    {
        linkProps: {
            href: 'https://www.cnews.ru/news/line/2024-03-07_sitronics_group_i_etalonnye_kontsessii?ysclid=ltl9foqkdk744797831',
            target: '_blank',
            rel: 'noopener noreferrer',
        },
        date: '2024-03-07',
        calendarDate: '07 марта 2024',
        image: sitronicsLogo,
        title: 'Sitronics Group и «Эталонные Концессии» реализовывают проекты по созданию умных кампусов в рамках нового федерального стандарта',
        description:
            'Обновленный «Стандарт инновационной образовательной среды (кампусов)» утвердило Минобрнауки РФ. Документ устанавливает единые требования к кампусам, создаваемым в рамках национального проекта «Наука и университеты».',
    },
    {
        linkProps: {
            href: 'https://vetta.tv/news/society/v-permi-moskovskaya-kompaniya-postroit-mezhvuzovskiy-kampus/',
            target: '_blank',
            rel: 'noopener noreferrer',
        },
        date: '2023-07-31',
        calendarDate: '31 июля 2023',
        image: vettaNewsImg,
        title: 'В Перми московская компания построит межвузовский кампус',
        description:
            'Федеральный девелопер «Эталон Кампус», входящий в группу «Эталон», стал единственным учредителем ООО «Кампус «Парма» - концессионера строительства многофункционального студенческого кампуса в Перми, сообщает «Ъ-Прикамье». Ранее компания принадлежала АФК «Система». ',
    },
    {
        linkProps: {
            href: 'https://www.kommersant.ru/doc/6135368',
            target: '_blank',
            rel: 'noopener noreferrer',
        },
        date: '2023-07-30',
        calendarDate: '30 июля 2023',
        image: kommersant,
        title: 'Для строительства межвузовского кампуса в Перми привлекли федерального девелопера «Эталон» ',
        description:
            'ООО «Кампус “Парма”», концессионер строительства межвузовского студенческого кампуса в Перми, сменило собственника. По данным «СПАРК-Интерфакс», с 24 июля единственным учредителем компании является ООО «Эталон Кампус». Ранее 100% долей в уставном капитале общества принадлежало основателю инвесткомпании АФК «Система» Владимиру Евтушенко.',
    },
    {
        linkProps: {
            href: 'https://ura.news/news/1052708255',
            target: '_blank',
            rel: 'noopener noreferrer',
        },
        date: '2023-11-28',
        calendarDate: '18 ноября 2023',
        image: ura,
        title: 'Межвузовский кампус в Перми будут строить студенты',
        description:
            'Межвузовский студенческий кампус в Перми будут строить с привлечением учащихся техникумов, колледжей и вузов. Соглашение об этом на выставке «Россия» в Москве подписали губернатор Прикамья Дмитрий Махонин, командир Центрального штаба «Российские Студенческие отряды» Дмитрий Парамонов и гендиректор компании-концессионера «Эталон Кампус» Алан Бугуров.',
    },
    {
        linkProps: {
            href: 'https://properm.ru/news/2023-12-21/risovali-risovali-teper-stroim-postroim-chto-tam-s-zooparkom-vokzalom-galereey-3124500',
            target: '_blank',
            rel: 'noopener noreferrer',
        },
        date: '2023-12-21',
        calendarDate: '21 декабря 2023',
        image: properm,
        title: 'Рисовали-рисовали, теперь строим-построим. Что там с зоопарком, вокзалом, галереей?',
        description:
            'Много лет пермяков радовали красивыми картинками — будущих вокзалов, зоопарка, галереи, театров, спортивных комплексов, набережной. Устраивали конкурсы, награждали победителей за лучшие проекты того, сего. Период картинок, похоже, закончился. Начался период строек.',
    },
    {
        linkProps: {
            href: 'https://vsluh.ru/novosti/obshchestvo/tyumenskiy-kampus-sozdaetsya-ne-tolko-dlya-studentov_402907/',
            target: '_blank',
            rel: 'noopener noreferrer',
        },
        date: '2024-01-22',
        calendarDate: '22 января 2024',
        image: vsluh,
        title: 'Тюменский кампус создается не только для студентов',
        description:
            'Строительство межуниверситетского кампуса в Тюмени начнется уже в этом году. При этом его территория будет доступна не только для студентов, но и для жителей и гостей города. Известно, что располагаться он будет в районе озера Круглого — между водоемом и улицей Мельникайте. Вместе со студентами тюменцы смогут посещать выставочный и спортивный центры, ледовый каток, коворкинг, оранжерею и музыкальный кабинет.',
    },
    {
        linkProps: {
            href: 'https://dvinanews.ru/news/detail/11133',
            target: '_blank',
            rel: 'noopener noreferrer',
        },
        date: '2024-01-21',
        calendarDate: '21 января 2024',
        image: dvinanews,
        title: 'Аспиранты САФУ рассчитывают продолжить научную работу на базе кампуса «Арктическая звезда»',
        description:
            'Сегодня, 21 января, в России отмечается День аспиранта, когда по традиции в вузах проходят слушания по актуальным проблемам, устраиваются семинары, конференции. Одна из тем, которую обсуждают архангельские аспиранты, – строительство кампуса в столице Поморья.',
    },
    {
        linkProps: {
            href: 'https://tass.ru/ekonomika/18796973',
            target: '_blank',
            rel: 'noopener noreferrer',
        },
        date: '2023-09-21',
        calendarDate: '21 сентября 2023',
        image: sitronicsLogo,
        title: 'Sitronics Group разработала концепцию цифровизации университетских кампусов',
        description:
            'Проект "Умный кампус" в том числе позволяет обеспечить безопасность учебного пространства, начиная от входа на территорию образовательного учреждения до электронных сервисов для студентов и преподавателей',
    },
    {
        linkProps: {
            href: 'https://www.kommersant.ru/doc/6338161',
            target: '_blank',
            rel: 'noopener noreferrer',
        },
        date: '2023-11-15',
        calendarDate: '15 ноября 2023',
        image: kommersant2,
        title: 'Кампус для всех',
        description:
            'В Перми продолжается реализация масштабного проекта межвузовского студенческого кампуса. Заместитель гендиректора компании-концессионера ООО «Кампус Пермь» Андрей Колмогоров рассказал, на каком этапе находится проект, об основных объектах на территории кампуса, о преимуществах формата ГЧП.',
    },
    {
        linkProps: {
            href: 'https://dv1930.ru/medicine/poyavlenie-kampusa-arkticheskaya-zvezda-stanet-stimulom-dlya-razvitiya-v-pomore-medicinskoj-nauki/',
            target: '_blank',
            rel: 'noopener noreferrer',
        },
        date: '2024-01-04',
        calendarDate: '04 января 2024',
        image: arkhangelsk,
        title: 'Появление кампуса «Арктическая звезда» станет стимулом для развития в Поморье медицинской науки',
        description:
            'Межвузовский кампус мирового уровня «Арктическая звезда», который будет построен в Архангельске в 2027 году, станет уникальной научной и образовательной средой, призванной вывести научный потенциал региона на совершенно новый уровень.',
    },
    {
        linkProps: {
            href: 'https://vsluh.ru/novosti/obshchestvo/vladimir-plotkin-glavnyy-arkhitektor-proekta-mezhuniversitetskogo-kampusa-v-tyumeni_402406/',
            target: '_blank',
            rel: 'noopener noreferrer',
        },
        date: '2023-01-05',
        calendarDate: '05 января 2023',
        image: vsluh2,
        title: 'Владимир Плоткин - главный архитектор проекта Межуниверситетского кампуса в Тюмени',
        description:
            'Проектированием тюменского кампуса займутся столичные специалисты. Работы будут вести компания «Параметрика» совместно с творческим производственным объединением «Резерв». Главным архитектором выступит Владимир Плоткин. Он и его команда известны такими масштабными проектами, как концертный зал «Зарядье», больница с родильным домом в Коммунарке, штаб-квартира Олимпийского комитета России и не только.',
    },
    {
        linkProps: {
            href: 'https://www.newsko.ru/news/nk-8110472.html',
            target: '_blank',
            rel: 'noopener noreferrer',
        },
        date: '2024-04-05',
        calendarDate: '05 апреля 2024',
        image: newsko,
        title: 'Минимущества утвердило проект планировки территории студенческого кампуса в Перми',
        description:
            'Министерство по управлению имуществом и градостроительной деятельности Пермского края утвердило 29 марта документацию по планировке территории в Перми под строительство современного межвузовского многофункционального студенческого кампуса «Будущее Пармы». Согласованы параметры планировки и межевания территории, а также характеристики объектов капитального строительства.',
    },
    {
        linkProps: {
            href: 'https://rosinfra.ru/news/proekt-genomnogo-tsentra-v-mezhvuzovskom-kampuse-v-ufe-proshel-ekspertizu',
            target: '_blank',
            rel: 'noopener noreferrer',
        },
        date: '2024-04-16',
        calendarDate: '16 апреля 2024',
        image: 'https://rosinfra.ru/files/news/233126/525e4379-3285-495e-9379-da1488738a84.jpeg',
        title: 'Проект геномного центра в межвузовском кампусе в Уфе прошел экспертизу',
        description:
            'Проект строительства геномного центра межвузовского кампуса Евразийского научно-образовательного центра в Уфе получил положительное заключение Главгосэкспертизы. Застройщиком выступает компания «Кампус». Проект разрабатывали московский градостроительный институт «Мирпроект», уфимская фирма «Уфастройизыскания» и брянское ООО «Атомное проектирование «Защита».',
    },
    {
        linkProps: {
            href: 'https://www.kp.ru/daily/27600/4924923/',
            target: '_blank',
            rel: 'noopener noreferrer',
        },
        date: '2024-04-27',
        calendarDate: '27 апреля 2024',
        image: 'https://s10.stc.yc.kpcdn.net/share/i/12/13777377/wr-960.webp',
        title: 'Города знаний: какими будут университетские кампусы',
        description:
            'Молодежи предлагают постигать науку в максимально комфортных условиях',
    },
    {
        linkProps: {
            href: 'https://argumenti.ru/society/2024/03/886850',
            target: '_blank',
            rel: 'noopener noreferrer',
        },
        date: '2024-03-04',
        calendarDate: '04 марта 2024',
        image: 'https://img.argumenti.ru/news/news_id/886850.JPG',
        title: 'Кампус для всех',
        description:
            'В Перми продолжается реализация масштабного проекта межвузовского студенческого кампуса. При использовании материала просим указывать источник argumenti.ru',
    },
    {
        linkProps: {
            href: 'https://www.interfax-russia.ru/ural/news/pervyy-etap-sozdaniya-mezhuniversitetskogo-kampusa-v-tyumeni-planiruetsya-zavershit-do-konca-goda?utm_source=yxnews&utm_medium=desktop&utm_referrer=https%3A%2F%2Fdzen.ru%2Fnews%2Fsearch%3Ftext%3D',
            target: '_blank',
            rel: 'noopener noreferrer',
        },
        date: '2024-05-17',
        calendarDate: '17 мая 2024',
        image: '',
        title: 'Первый этап создания межуниверситетского кампуса в Тюмени планируется завершить до конца года',
        description:
            'Инженерная подготовка земельного участка для строительства межуниверситетского кампуса мирового уровня ведется в Тюмени, сообщает информационный центр правительства Тюменской области.',
    },
    {
        linkProps: {
            href: 'https://www.interfax-russia.ru/ural/news/pervyy-etap-sozdaniya-mezhuniversitetskogo-kampusa-v-tyumeni-planiruetsya-zavershit-do-konca-goda?utm_source=yxnews&utm_medium=desktop&utm_referrer=https%3A%2F%2Fdzen.ru%2Fnews%2Fsearch%3Ftext%3D',
            target: '_blank',
            rel: 'noopener noreferrer',
        },
        date: '2024-05-17',
        calendarDate: '17 мая 2024',
        image: '',
        title: 'Первый этап создания межуниверситетского кампуса в Тюмени планируется завершить до конца года',
        description:
            'Инженерная подготовка земельного участка для строительства межуниверситетского кампуса мирового уровня ведется в Тюмени, сообщает информационный центр правительства Тюменской области.',
    },
    {
        linkProps: {
            href: 'https://www.interfax-russia.ru/ural/news/pervyy-etap-sozdaniya-mezhuniversitetskogo-kampusa-v-tyumeni-planiruetsya-zavershit-do-konca-goda?utm_source=yxnews&utm_medium=desktop&utm_referrer=https%3A%2F%2Fdzen.ru%2Fnews%2Fsearch%3Ftext%3D',
            target: '_blank',
            rel: 'noopener noreferrer',
        },
        date: '2024-05-17',
        calendarDate: '17 мая 2024',
        image: '',
        title: 'Первый этап создания межуниверситетского кампуса в Тюмени планируется завершить до конца года',
        description:
            'Инженерная подготовка земельного участка для строительства межуниверситетского кампуса мирового уровня ведется в Тюмени, сообщает информационный центр правительства Тюменской области.',
    },
    {
        linkProps: {
            href: 'https://vk.com/etalonconcessions?w=wall-225260998_163%2Fall',
            target: '_blank',
            rel: 'noopener noreferrer',
        },
        date: '2024-10-17',
        calendarDate: '17 октября 2024',
        image: 'https://sun9-77.userapi.com/impg/zQRIDIEZtbAib2V1iNmOAYO12W6s6bS2H6HKhg/VnMKqx1uacg.jpg?size=839x590&quality=95&sign=f7088fc3f5542068be60e5b4eec4b109&type=album',
        title: 'В Тюменском межуниверситетском кампусе появятся научно-исследовательские лаборатории и свой собственный технопарк',
        description:
            'В Тюменском кампусе к 2030 году должны будут появиться сразу пять структурных подразделений, созданных совместно с бизнесом. В их числе научно-исследовательские лаборатории и даже свой собственный технопарк. Об этом рассказал Руководитель Центра трансфера технологий ТюмГУ Андрей Ермаков. Над инновационными решениями и привлечением потенциальных партнёров к сотрудничеству уже сейчас работают учёные Тюменского госуниверситета. Эта связь объединит все высшие учебные заведения города и даст новый толчок в развитии биологической, химической и нефтегазовой промышленности региона. 🖋 "Партнерство с индустрией — ключевой вектор в продумывании проекта, который объединит все вузы города. На данный момент мы с разными компаниями обсуждаем, в каких направлениях и сферах необходимо выстраивать там прикладную науку и инновации. Есть запрос на новые решения для капитального строительства в особых природно-климатических условиях. С Сибуром мы предполагаем работу в области химии, нефтегаза и новых материалов" — пояснил Андрей Ермаков. Проект по строительству межвузовского кампуса в Тюмени реализуется в рамках нацпроекта "Наука и университеты" Минобрнауки России по инициативе президента РФ Владимира Путина. Планируется строительство четырех общежитий на 4980 мест для студентов и педагогов, гостиницы на 120 мест, учебно-лабораторного корпуса, технопарка, конгресс-центра, центра поддержки и развития талантливой молодежи, спортивного центра. Планируется фуникулерная канатная дорога и речной трамвайчик. Межуниверситетский кампус мирового уровня построят в Тюмени к концу 2028 года. Стоимость проекта оценивается в 32,2 млрд руб. Всего предстоит построить 10 объектов, их общая площадь составит 167 тыс. кв. м. Здесь будет обучаться порядка пяти тысяч студентов.',
    },
    {
        linkProps: {
            href: 'https://vk.com/etalonconcessions?w=wall-225260998_156%2Fall',
            target: '_blank',
            rel: 'noopener noreferrer',
        },
        date: '2024-10-14',
        calendarDate: '14 октября 2024',
        image: 'https://sun9-73.userapi.com/impg/yqfefHyjU_3zSPnbimM8hf-QMfUHW0Lz6BuIpQ/FzeqEEZ8eSs.jpg?size=500x375&quality=95&sign=fc5ce72fab993203bea10f475157aa03&type=album',
        title: 'Профессор РАН Екатерина Журавлева,высоко оценила экосистему Межвузовского кампуса Уфы',
        description:
            'Ученый секретарь Научно-технического совета Комиссии по НТР России, советник Председателя совета директоров ГК ЭФКО по науке, руководитель НОЦ «Инновационные решения в АПК», доктор сельскохозяйственных наук, профессор РАН Екатерина Журавлева провела в Уфе научно-популярную лекцию и ознакомилась с инновационным потенциалом Башкортостана. В рамках визита она посетила лаборатории Башкирского аграрного университета, Башкирского педагогического университета имени М. Акмуллы, а также Уфимского университета науки и технологий на базе кампуса.',
    },
    {
        linkProps: {
            href: 'https://vk.com/etalonconcessions?w=wall-225260998_155%2Fall',
            target: '_blank',
            rel: 'noopener noreferrer',
        },
        date: '2024-10-11',
        calendarDate: '11 октября 2024',
        image: 'https://sun9-30.userapi.com/impg/0EMA6wq0kT3Vr92DUfO4-tXzAONBV_H9JI_lDA/G5_Xr19IhcM.jpg?size=1049x590&quality=95&sign=af9b38e76b657c5a9b39a76c5749bc53&type=album',
        title: 'В Межвузовском кампусе Уфы состоится Форум Евразийского НОЦ',
        description:
            'В рамках реализации национального проекта «Наука и университеты», 24 - 25 октября Уфа станет центром научно-технологического развития Евразии. В столице республики пройдет форум, который соберет представителей научного сообщества, сферы образования, органов власти России и зарубежных стран-партнеров.',
    },
]
